/**
 * Created by Administrator on 2016/8/28.
 */
var clients_Data =clients_Data ||{};
clients_Data.content = ['<p style="text-indent: 2em">2013年10月，龙禧传播机构发布公司官网全新改版设计的消息，主动响应者不乏北上广等一线城市的网络设计公司，但经过重重筛选与考量，最终确定与其合作，结果证明我们的选择非常正确。 调性契合的首页设计，独具创意的内页设计，扁平化的版块设计，以及耐心的沟通……，最终成就龙禧改版后官网的完美上线。你们是值得信赖的合作伙伴，也期待我们更久远的合作！</p><p style="text-align: right">---龙禧传媒集团</p>',
'<p style="text-indent: 2em">务诚网络是一家非常专业的公司。和“务诚”的合作非常融洽，其公司的整体服务专业有序，团队质素精良，不仅在前期的设计还是后续的服务上都保有足够的热情和耐心。正是因为“务诚”的服务专业有效，才做出了让我们满意的网站</p><p style="text-align: right">---上海雅米</p>', '<p style="text-indent: 2em">自2012年11月份，与  务诚网络  达成建设中国露营网合作关系。2013年3月，中国露营网团队对网站做了较大幅度的修改，并且在双方的共同努力下， 7月份中国露营网开始试运营并尝试对外合作。在试运营的过程中，你们始终作为大后方提供支持，我们作为友好的伙伴，不断在合作发展的过程中，双方沟通越来越充分，配合越来越有默契，工作效率越来越高。</p><p style="text-indent:2em">我们深深的知道，中国露营网对外的形象展示离不开你们团队的大力支持，中国露营网在业内被广泛认可与你们团队的努力有着密切的联系。我们的关系已经远远超出了工作上的合作，几次团队融合让我们成了很好的朋友，共同探讨着互联网的发展，畅聊户外休闲的乐趣，年轻的人们总是对未来充满了渴望与追求。我们为能与你们团队共同合作感到荣幸，也对你们长期以来对中国露营网努力的付出表示衷心的感谢！愿你我：事业共进！友谊长存！</p><p style="text-align:right;">---中国露营网（奇瑞）</p>',
'<p style="text-indent: 2em; font-size:24px;">你们是唐山网络创意设计及服务的领跑者！创意新颖，设计独特，全心全意为用户服务，值得信赖</p><p style="text-align:right;">---时代出版集团</p>',
'<p style="text-indent: 2em">作为建站者，他们有自己一套美学思想与设计理念；作为甲方，我们希望能够最快最优质地建成展示企业形象的网站。这两者之间大多数情况下是冲突的，但是你们做到了。他们用自己的专业精神体现一个普通建站者所没有的品质，这种品质属于艺术与现实的结合。建站或许有些公司觉得轻而易举，但你们没有懈怠每一个设计要求，这是对甲方的尊重，也是对设计精神的尊重。我相信你们能够超越安徽走得更远，能够在国内网站制作公司中留下自己不可代替的位置。祝福你们。</p><p style="text-align:right;">---宝能集团</p></p>',
'<p style="text-indent: 2em">公司用的网站展示量一直很不错，真的很谢谢你们，为公司的业绩带来极大的提升。很负责的而且专业的网站制作公司。</p><p style="text-align:right;">---川豪装饰</p>',
'<p style="text-indent:2em; font-size:24px;">技术力量和服务意识都很强，合作很愉快！</p><p style="text-align:right;">---中国电信（安徽）</p></p>',
'<p style="text-indent:2em;">在初期合作，其公司技术人员对我司的需要进行了详细了解，能够通过我方的角度去设计，再设计的过程中，其技术人员认真细致，不论在网站整体效果上还是在后期操作细节上都做到了我司的要求，在后期维护期间，虽然所有维护工作都是由我司负责，但是，在我司遇到问题时都能够很耐心、很认真并在第一时间为我司解决问题。</p><p style="text-align:right;">---路歌集团</p>',
'<p style="text-indent:2em; font-size:24px;">设计非常创新，能满足我们的要求，能提出合理意见。</p><p style="text-align:right;">---万基集团</p>',
'<p style="text-indent:2em; font-size:24px;">你们有一支有想法且值得信任的设计团队！</p><p style="text-align:right;">---32游戏一卡通</p></p>',
'<p style="text-indent:2em; font-size:24px;">扎实的专业技术，贴心的跟踪服务，让你们真正成为我们企业网络推广宣传的助推器。</p><p style="text-align:right;">---鑫雅家居集团</p>']